[
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-dice-roller",
  "calendarium",
  "dataview",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "runjs",
  "obsidian-mind-map",
  "obsidian42-brat",
  "obsidian-meta-bind-plugin",
  "obsidian-custom-frames",
  "obsidian-excalidraw-plugin",
  "folder-note-plugin",
  "supercharged-links-obsidian",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-banners",
  "obsidian-local-images-plus",
  "language-translator",
  "obsidian-footnotes",
  "obsidian-regex-replace",
  "markdown-table-editor",
  "obsidian-regex-pipeline",
  "callout-manager",
  "remotely-save"
]